/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "%@ auf dem Volume";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@, %2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d Bereiche";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld Objekt";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld Objekte";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld Bereiche";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "„%@“";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "„%@“ existiert bereits. Möchten Sie das Objekt ersetzen?";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "…";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Es existiert bereits eine Datei oder ein Ordner mit demselben Namen im Ordner „%@“. Beim Ersetzen wird der Inhalt überschrieben.";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "Es existiert bereits eine Datei oder ein Ordner mit demselben Namen auf dem %@. Beim Ersetzen wird der Inhalt überschrieben.";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "Es existiert bereits ein Objekt mit diesem Namen. Benennen Sie es um und versuchen Sie es erneut.";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "Zugriffserlaubnis anfragen …";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "Zugriffserlaubnis für das %1$@-Laufwerk in „%2$@“ erbitten …";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "Zugriffserlaubnis anfragen …";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "Größe wird berechnet";

/* Button text to cancel save operation. */
"Cancel" = "Abbrechen";

/* CD drive title */
"CD" = "CD";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "Computer";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "Verbinden als …";

/* Connected title to show as text label in shared server panel. */
"Connected" = "Verbunden";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "Verbunden als „%@“";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "Verbinden …";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "Verbindung fehlgeschlagen";

/* Label for scoep bar button Contents */
"Contents" = "Inhalt";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "GERÄTE";

/* Dimensions label shown in browser mode */
"Dimensions" = "Bildgröße";

/* disc drive title */
"disc" = "Medium";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "Trennen";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "Möchten Sie diesen intelligenten Ordner sichern?";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "Nicht sichern";

/* DVD drive title */
"DVD" = "DVD";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "Bearbeiten";

/* eject button title */
"Eject" = "Auswerfen";

/* eject all button title */
"Eject All" = "Alle auswerfen";

/* Fetching... label shown in browser mode */
"Fetching..." = "Laden …";

/* Label for scoep bar button File Name */
"File Name" = "Dateiname";

/* Label for scope bar button which represents the home directory. */
"Home" = "Benutzerordner";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "Falls Sie fortfahren und einen Namen verwenden, der mit einem Punkt beginnt, wird die Datei unsichtbar.";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "Wenn Sie nicht sichern, gehen Ihre Änderungen an „%@“ verloren.";

/* Media Browser node title in the sidebar on the left */
"Media" = "Medien";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "MEDIEN";

/* Movices media browser node title */
"Movies" = "Filme";

/* Music media browser node title */
"Music" = "Musik";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "Namen mit mehr als 31 Zeichen werden auf dem Zielvolume nicht unterstützt.";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "Namen, die mit einem Punkt „.“ beginnen, sind dem System vorbehalten.";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "Nicht verbunden";

/* default button of open panel
   window title of open panel */
"Open" = "Öffnen";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "%@-Einstellungen öffnen";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "Andere …";

/* Photos media browser node title */
"Photos" = "Fotos";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "ORTE";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "Bitte wählen Sie einen Dateinamen mit höchstens 31 Zeichen.";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "Bitte wählen Sie ein anderes Objekt aus.";

/* Recent Places label */
"Recent Places" = "Zuletzt benutzt";

/* Button text to overwrite an existing file. */
"Replace" = "Ersetzen";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "Anfrage abgelehnt";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "Sichern";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "Sichern unter";

/* name field label */
"Save As:" = "Sichern unter:";

/* Title for smart folders section in side bar. */
"Saved Searches" = "Gesicherte Suchabfragen";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "GESICHERTE SUCHABFRAGEN";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "SUCHE";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "Durchsuchen:";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "Suche nach „%@“";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "Objekt auswählen, um dessen Pfad anzuzeigen.";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "Server";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "FREIGABEN";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "Intelligenter Ordner";

/* Smart Folders label */
"Smart Folders" = "Intelligente Ordner";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "Zugriffserlaubnis-Anfrage abbrechen …";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "Warten auf Medium beenden …";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "Auf dem Laufwerk von „%1$@“ befindet sich %2$ld weiteres Volume, das nicht ausgeworfen wird. Möchten Sie „%3$@“ wirklich auswerfen?";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "Auf dem Laufwerk von „%1$@“ befinden sich %2$ld weitere Volumes, die nicht ausgeworfen werden. Möchten Sie „%3$@“ wirklich auswerfen?";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "Der Ordner wurde nicht gefunden.";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "Die ausgewählten Objekte haben nicht denselben Pfad.";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "Das Volume für „%@“ konnte nicht gefunden werden.";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "Dieser Ort ist schreibgeschützt.";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "Diesen Mac";

/* error message for new folder name conflict */
"This name is already taken." = "Der Name ist bereits vergeben.";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Um alle Volumes auf diesem Gerät auszuwerfen, halten Sie die Wahltaste gedrückt, während Sie das Volume auswerfen.\n\nUm in Zukunft ein einzelnes Volume auszuwerfen, ohne dass dieser Dialog angezeigt wird, halten Sie die ctrl-Taste gedrückt, während Sie das Volume auswerfen.";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "Heute";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "Umbenennen widerrufen";

/* default new folder name */
"untitled folder" = "Neuer Ordner";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = "„.%@“ verwenden";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "„.“ verwenden";

/* Button text to choose combined extensions. */
"Use both" = "Beide verwenden";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "Laufwerk verwenden …";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "Warten auf das Laufwerk …";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "Warten auf das Medium …";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "Gestern";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "Sie können auch beide verwenden, sodass der Name mit „.%1$@.%2$@“ endet.";

/* Information on choices. */
"You can choose to use the standard extension instead." = "Sie können stattdessen das Standard-Suffix verwenden.";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "Sie können dieses Dokument nicht mit dem Suffix „.%1$@“ sichern. Das Suffix „.%2$@“ wird benötigt.";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "Sie haben das Suffix „.%1$@“ bereits am Ende des Namens verwendet. Das Standard-Suffix ist „.%2$@“.";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "Ihr %1$@-Account ist noch nicht konfiguriert. Möchten Sie die Systemeinstellung „%2$@“ öffnen und ihn jetzt konfigurieren?";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "Ihre Zugriffserlaubnis-Anfrage für das %1$@-Laufwerk in „%2$@“ wurde abgelehnt.";

